
/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "29"; */
"29.title" = "Main Menu";

/* Class = "NSMenuItem"; title = "CoreBreach"; ObjectID = "56"; */
"56.title" = "CoreBreach";

/* Class = "NSMenu"; title = "CoreBreach"; ObjectID = "57"; */
"57.title" = "CoreBreach";

/* Class = "NSMenuItem"; title = "About CoreBreach"; ObjectID = "58"; */
"58.title" = "About CoreBreach";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "CoreBreach Help"; ObjectID = "111"; */
"111.title" = "CoreBreach Help";

/* Class = "NSMenuItem"; title = "Hide CoreBreach"; ObjectID = "134"; */
"134.title" = "Hide CoreBreach";

/* Class = "NSMenuItem"; title = "Quit CoreBreach"; ObjectID = "136"; */
"136.title" = "Quit CoreBreach";

/* Class = "NSMenuItem"; title = "Install RaceTrack..."; ObjectID = "794"; */
"794.title" = "Install RaceTrack...";
